<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отзывы о компаниях");
?><p>
	 Хорошие компании попадают в&nbsp;белый список, а&nbsp;плохие отправляются в&nbsp;самый чёрный-чёрный лист. Однако общего списка работодателей, которых стоит обходить стороной, нет. Зато есть правильная тактика поиска работы, помогающая не&nbsp;попасться на&nbsp;их&nbsp;уловки. А&nbsp;самое главное&nbsp;— существует Рейтинг работодателей России, который обновляется каждый год и&nbsp;в&nbsp;котором всегда можно найти проверенные компании с&nbsp;хорошей репутацией. Да-да, это тот самый белый список. Рассказываем обо всём подробно.<br>
</p>
<p>
 <span style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">Далеко не&nbsp;всегда поиски работы заканчиваются хеппи-эндом. Часто ожидания и&nbsp;реальность не&nbsp;совпадают&nbsp;— и&nbsp;вас как минимум постигает разочарование: ведь работодатель обещал многое, а&nbsp;на&nbsp;деле работать под его началом некомфортно. Словом, попасть в&nbsp;компанию с&nbsp;неадекватной корпоративной и&nbsp;HR-политикой неприятно. А&nbsp;ещё хуже&nbsp;— довериться мошенникам. Чтобы избежать подобных рисков и&nbsp;промахов в&nbsp;выборе работодателя, просто соблюдайте базовые правила.<br>
 </span>
</p>
<p>
</p>
<div>
	 1. Оценивайте предложение компании критически<br>
	2. Ищите работу на&nbsp;надёжных ресурсах и&nbsp;перепроверяйте информацию<br>
</div>
<div>
	3. Составьте чек-лист для оценки работодателя <br>
	4. Не&nbsp;запутайтесь в&nbsp;брендах <br>
	5. Опирайтесь на&nbsp;белый список работодателей, а&nbsp;не&nbsp;ищите чёрный
</div>
<h3></h3>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>